<template>
	<div class="main">
		<section>
			<div class="content">
				<img src="../../static/images/hz1.png">
				<p>永仑车汇（上海）科技信息有限公司成立于2013年8月，公司管理层均具有汽车金融、融资租赁、互联网支付、物流等行业的资深背景，现有员工200余人，是永伦集团投资、经上海工商局批准设立的专业从事汽车融资租赁和商务服务的金融科技公司，后续将陆续引入多家央企投资。</p>

				<p>公司总部位于上海市金融中心的北外滩，公司秉承“诚信、尊重、创新、共享”的经营理念，致力于成长为具有国际先进理念和自身独特优势的“融会贯通、资信通达”专业汽车金融服务平台。</p>
			</div>
		</section>
		<section>
			<div class="content">
				<img src="../../static/images/hz2.png">
				<p>新浪作为全球领先的在线媒体及增值服务提供商具有深厚的互联网基因。而在时下最热门的互联网金融领域，新浪根据其自身的优势与能力，以其子公司新浪支付的业务为基础，深入学习研究国家对 P2P 行业的要求和相关政策，积极参与各部门相关会议，领会精神，确保让 P2P 平台回归线上撮合本质的，建立平台资金第三方账户管理机制，推出了针对 P2P 行业的一整套资金账户管理解决方案。通过该系列产品与方案的应用，新浪支付的合作伙伴能够顺应国家要求，在安全合规的模式下更快速有序的发展壮大自身业务，并最终实现多方共赢。</p>
			</div>
		</section>
		<section>
			<div class="content">
				<img src="../../static/images/hz3.png">
				<p>阿里云（www.aliyun.com）创立于2009年，是全球领先的云计算及人工智能科技公司，为200多个国家和地区的企业、开发者和政府机构提供服务。2017年1月阿里云成为奥运会全球指定云服务商。截至2017年3月，阿里云付费云计算用户达87.4万。阿里云致力于以在线公共服务的方式，提供安全、可靠的计算和数据处理能力，让计算和人工智能成为普惠科技。 阿里云在全球各地部署高效节能的绿色数据中心，利用清洁计算为万物互联的新世界提供源源不断的能源动力，目前已经在全球15个地域设立有数十个飞天数据中心（了解全球基础设施），均部署阿里云自研的飞天操作系统，并提供中、英、日三种语言支持。</p>
			</div>
		</section>
		<section>
			<div class="content">
				<img src="../../static/images/hz4.png">
				<p>上海云盾信息技术有限公司（YUNDUN）创立于2011年，是新兴的智慧云安全服务商，致力于网络空间安全的观测、保护、治理。专注于Anti-DDoS、应用安全、大数据安全和智慧城市安全等领域，曾先后为93阅兵、三届世界互联网大会、G20峰会、世界健康大会、金砖五国会议等重大活动提供全方位网络安全保障。旗下基础云、云加速、应用安全、太极抗D产品系列，通过在线公共服务的方式为用户提供全生命周期的业务护航。资深的行业专家组成的云盾研究院专注于技术研究，为客户输出专业的安全服务能力，提供全天候管家式服务。</p>
			</div>
		</section>
		<section>
			<div class="content">
				<img src="../../static/images/hz5.png">
				<p>上海驻云信息科技有限公司成立于 2013 年，是中国少数几家业务完全基于云计算和大数据的服务型公司。成立至今 4 年来不断地专注于云计算的各类产品、技术，为企业级用户提供简单不简化的云计算服务，帮助企业“化云为雨”。驻云科技自成立以来，先后获得红杉资本、戈壁投资、阿里巴巴、复星集团的战略投资。驻云科技是阿里云“云合计划”首家战略合作伙伴、阿里云使命级合作伙伴、云栖联盟成员单位，是官方认证的阿里云授权服务中心和阿里云授权培训中心。</p>
			</div>
		</section>
		<section>
			<div class="content">
				<img src="../../static/images/hz6.png">
				<p>国枫具有高度的专业特色，尤其在资本市场领域（首次公开发行与上市、上市公司再融资、并购与重组、资产证券化、员工持股计划、员工股权激励）独树一帜；国枫同时在银行与非银行金融业务、投融资、知识产权、争议解决等专业领域亦居于业内领先地位。国枫注重专业的服务品质，业务能力不仅体现在专业化分工下诸多业务领域全流程的深度法律服务经验，更体现在综合法律服务为客户所提供的全方位量体裁衣式法律支持上。国枫严谨有效的内控制度在业内有口皆碑，多年来厚积薄发，深为监管部门所认可，更广泛赢得客户及社会各界的赞誉。</p>
			</div>
		</section>
		<section>
			<div class="content">
				<img src="../../static/images/fdd_pc.png">
				<p>“法大大”( https://www.fadada.com/ ) 是国内领先的第三方电子合同平台，主要为金融、保险、第三方支付等行业及政府机构提供电子合同、电子文件签署及存证服务。目前法大大的产品和服务已被阿里巴巴、众安保险等众多知名平台所采用。</p>
			</div>
		</section>
	</div>
</template>
<style scoped>
	section{
		background-color:#fff;
		margin-bottom:20px;
	}
	section .content{
		width:690px;
		margin:0 auto;
		padding-bottom:30px;
	}
	section img{
		display:block;
		margin:0 auto;
		padding-top: 40px;
    	padding-bottom: 20px;
	}
	p{
		display: block;
	    font-size: 14px;
	    color: #333333;
	    font-weight: 400;
	    line-height: 25px;
	    text-indent: 0em;
	}
</style>